{
    "id": "7",
    "name": "Little Z up in this bitch Poppt1 about to Droppt1 bar Jackson de-Cogger HopCat starting you off on the track Man, we didn't have to do this But we fuckin' did anyway  I'm not a rapper Brring brring King of Skill, your therapist called They said stop watching Spongebob, you're 25 years old hahaha You leave your webcam off cringe But everybody knows You'll never hide that golden gate bridge of your nose whaa That shit is so big it's bigger than your chode eww Your eyes aren't even in the same postcode Your edits are stale bruh wherе can your channel go bruh Playing sound effects 50 timеs in a row bruh Attention spans are low, you know it shows The channel grows like a tumour with your childish humour If your parents ooh knew sooner That your job was to be an Alpharad doppelgänger They would have gone out the back with a wire hanger You haven't made a banger since you gave up smash Is trashing whack smashers with down smashes Not enough to rack in the fat stacks anymore You're getting poor Bills piling up at the door So the answers more You gotta put in more edits If the viewers stop and think for just a second They might just go and end it SD Can the content I contend with just come to its end And I can see your analytics, it's a downward trend not really It's like you peaked in high school but instead of having friends You've got a bunch of stupid montages with shit CPM no midrolls? Call yourself a king when you're more like a peasant dirty So throw down your crown let's not get unpleasant (side b) Make a group channel with 2 or 3 friends verny You just looked at us and then you said do it again Beefy Smash Doods more like bad at smash doods If you were actually beefy, you would get more views woo Used to have the best smash content in town ha ha Now your channel reminds me of something brown In my pants pfffrrt Flatulence what I don't always poo my pants eww Like a fool It only happened one time i- in high school what the fuck Anyway what were we talking about? Oh that's right, you got no clout CFive bet you see a 5 in the mirror ugly And your videos just never deliver And who wants to watch your 2nd channel? I'd rather burn my eye with a candle You've lost your energy you've got no spark You sound like you get less sleep than a shark Which isn't a lot because they can't sleep sheesh Maybe you guys should try counting sheep Then your videos could be more exciting Currently I'd rather watch some paint drying While I'm trying to escape piranhas biting My feet and I'm crying and dying They're prying me open Now I'm choking and now I'm croaking And I'm going to die please help me out Oh they're not piranhas, they're just some trout phew So if you want some help with being more hype I have a tutorial on my channel that'll work quite right They said to keep this PG but... panda, panda, panda, panda PG's fuckin' dead brrrraap Look at Marss in the Panda You won a Dreamhack Atlanta nice But ever since they disbanded You're placing as low as your bank account balance he's poor 33rd Monkey Monday cause you're throwing your matches like turds And I heard You're a camper? Naughty boy I'm telling Santa Donkey Kong, masher Zero Suit, spammer You think that your Joker's the answer? nope But your gameplay is still fucking cancer Typical smasher Nobody taught him his manners Cause he's dressing up for bracket like Bananas in Pajamas Ay, Ay, Ay, Damn Using nair more than a Palutena Therefore we're all thinking where's your brain gone? stupid And I call your mum ZSS Cause she sucks MY DICK Good players from Panda? Endangered like their species critical Cause combos that you land are less impressive than my faeces shit,You fell off like Humpty Dumpty,These clumsy Up-Bs, you must be rusty Trust me I think it's time to retire If only your views were higher ay You were top of rankings Now you're getting spankings You're a fucking has-been Losing to my Falcon he really did, he lost to my falcon, he lost a match to my fal- I got the clip Choctopus needs help Have you heard he's thirty still plays Kirby How did such a nerdy virgin still have a baby? wahh Just like your viewers, still bottle feeding Meanwhile your hairline is receding There's no treating it, follicles depleting yeah Faster than a Sonic speeding Leaving cause they saw your videos No-one laughs at your cringey jokes Old man that yells at Amiibos And jerks off to pics of Geno Oh oh gimme that wood yeaah Wood wood wooden puppet Would Choctopus fuck it? If he could could he'd love it yes Put me in Mario RPG Gonna shoot him in the head with an RPG I'll end his fucking life Like your sex life ended with your wife He's made of wood, but he gives it to Choc Watching rule 34 with a rock hard cock Not as hard as getting Geno in Smash Your favourite character's fucking trash Greetings traveller, this sidequest is a challenge Copy Underdogs without any of the talent And I will reward you with a large sum of money If you collect 5 white guys and none of them are funny",
    "author": "FBITB",
    "creators": ["Little Z, HopCat, Poppt1, Director Cogger"],
    "verifier": "Dropp",
    "verification": "https://www.youtube.com/watch?v=-8SNfcaN4dQ",
      "percentToQualify": "0.00000000005",
    "password": "diss track",
    "records":[
        {
            "user": "Osama Bin Laden",
            "link": "",
            "percent": 911,
            "hz": 0.911
        },        
        {
            "user": "FTBIBT",
            "link": "",
            "percent": "FBITB",
            "hz": "murder drones "
        },
        {
            "user": "Tomatototototototoltotototototototototototototo",
            "link": "",
            "percent": "STOP LOOKING UP POMNI R34",
            "hz": "WHY"
        }
    ]
}
